[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "oz-image-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-languagetool-plugin",
  "obsidian-completr",
  "obsidian-dictionary-plugin",
  "find-unlinked-files",
  "hotkey-helper",
  "obsidian-icon-folder",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "alx-folder-note",
  "folder-note-core",
  "quickadd",
  "big-calendar",
  "leader-hotkeys-obsidian",
  "obsidian-git",
  "omnisearch",
  "text-extractor",
  "obsidian-admonition",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-minimal-settings",
  "dataview",
  "url-into-selection",
  "theme-picker",
  "obsidian-tabs",
  "obsidian-image-toolkit",
  "obsidian-textgenerator-plugin"
]