[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "oz-image-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-languagetool-plugin",
  "obsidian-annotator",
  "obsidian-completr",
  "obsidian-dictionary-plugin",
  "find-unlinked-files",
  "hotkey-helper",
  "obsidian-icon-folder",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "alx-folder-note",
  "folder-note-core",
  "quickadd",
  "big-calendar",
  "leader-hotkeys-obsidian",
  "media-extended",
  "obsidian-timestamp-notes",
  "make-md",
  "obsidian-git"
]